{
  "Home": {
    "Home": "Home",
    "urlArre":"https://www.youtube.com/embed/2dbaDD46XZ4",
    "bienvenido":"Welcome to the official website of CLYGAMES",
    "Nav-Bar": {
      "Español": "Spanish",
      "Ingles": "English"
    },
    "Menu": {
      "Juegos": "Games",
      "About": "About",
      "Noticias": "News",
      "Empleo": "Careers",
      "Prensa": "Press",
      "Inicio": "Index",
      "Contacto": "Contact"
    },
    "TituloPrincipal": "Main Page from my web",
    "RealizadoPor": "Made by: "
  },
  "About": {
    "titulo": "About us",
    "desc": "Clygames is a newly created studio, it was formed in 2020 with a project that was too ambitious for a Final Degree Project, but we had to change the course of the studio to launch a product that the current video game market could like. In 2021, after graduating and with the help of people who are passionate about video games, we wanted to give free rein to our imagination and we have dedicated ourselves to launching our first video game for sale to the public, \"¡Arre Unicornio!\", to see if with a bit of luck we can dedicate ourselves to what we are passionate about, developing video games. Our main focus is making video games for PC and consoles with which to enjoy fun times with friends.",
    "equipo": "Our Team"
  },
  "Juegos": {
    "Arre": "¡Arre Unicornio!",
    "fraseDescArre": "Online multiplayer video game for 2 to 8 players. Frantic party game in a madhouse."
  },
  "arreUnicornio": {
    "precioArre": "$5.99 / €4.95",
    "fechaArre": "March 18, 2022 (Early Access Steam)",
    "resumen": "A new concept of the board game ¡Arre Unicornio! now driven to the madness that it can regale us with in video game format. ¡Arre Unicornio! is an online multiplayer video game for 2 to 8 players. Frantic party game ...",
    "descArre": "A new concept of the board game ¡Arre Unicornio! now driven to the madness that it can regale us with in video game format. ¡Arre Unicornio! is an online multiplayer video game for 2 to 8 players. Frantic party game of hidden roles in a madhouse. Mix of point and click and use of cards. Real time strategy is vital to win as mental agility and reaction time will be tested to have any chance of winning at this game. \n\nIn the asylum of  ¡Arre Unicornio! nothing is what it seems. There are different ways to win depending on the role card being played at the time.\n\nThe mentally ill will try to escape from the asylum, the doctors will try to arrest all the mentally ill to keep them well controlled, and the rest of the asylum staff have existencial problems. Each player pursuing their own goal until they change sides.\n\nBut to have any chance of winning you have to move fast, be very smart and be attentive to many things while the rest of the players drive you crazy with an arsenal of diseases and dodgy treatments they can throw at you, among other things. \n\nCourage! And do not lose your mind in the attempt.",
    "caracteristica1": "4 Types of characters: Patients, Doctors, Director, Workers.",
    "caracteristica2": "Different types of cards: Characters, Escape Objects, Daily Objects, Mental Illnesses, Crappy Treatments, Wildcards.",
    "caracteristica3": "10 Different mental illness cards: with different effects to favor or hinder other players or oneself.",
    "caracteristica4": "10 Different crappy treatments cards: each with its own animation and sound effect.",
    "caracteristica5": "3D Stage set in an madhouse.",
    "caracteristica6": "Customizables 3D characters."
  },
  "Prensa": {
    "Presskit": "Presskit",
    "desarrollador": "Developer",
    "ubicacion": "Location",
    "sitioWeb": "Website",
    "precioNormal": "Regular price",
    "plataforma":"Platforms:",
    "steam": "Steam",
    "lanzamiento": "Release dates",
    "fact":"FACTSHEET",
    "desc":"DESCRIPTION",
    "caracteristicas": "FEATURES",
    "videos": "VIDEOS",
    "img" : "IMAGES",
    "logosIcons": "LOGOS & ICONS",
    "sobreCly": "ABOUT CLYGAMES",
    "creditos": "CREDITS",
    "Contacto": "CONTACT"
  },
  "General": {
    "construccion": "Work in progress"
  },
  "Contacto": {
    "direccion" : "Location:",
    "spain": "Spain",
    "pregunta":"NEED TO GET IN TOUCH?",
    "hablemos": "LET'S TALK!",
    "cuerpo":"Whatever you have to say we'd love to hear from you.    \nBusiness, press, support or simply to say hello, please see the links below.",
    "errores":"Have you experienced an error in our games? \nReport it in our email."
  }
}
